[
  {
    "id": "1",
    "businessType": "Auto-école",
    "context": "Auto-école familiale avec 2 agences, cherche à moderniser sa communication et augmenter ses inscriptions en ligne.",
    "message": "Bonjour [Prénom],\n\nJ'ai remarqué que [Nom Auto-école] est une référence dans votre secteur. Avez-vous déjà pensé à moderniser votre présence digitale pour attirer plus de candidats ?\n\nBeaucoup d'auto-écoles voient leurs inscriptions en ligne augmenter de 30-40% avec un site moderne et une meilleure visibilité sur Google.\n\nSeriez-vous disponible pour un échange de 15 minutes cette semaine ?",
    "objective": "Décrocher un RDV pour présenter : site vitrine moderne + référencement local + formulaire de pré-inscription en ligne",
    "tags": ["auto-école", "site vitrine", "référencement"]
  },
  {
    "id": "2",
    "businessType": "Restaurant",
    "context": "Restaurant traditionnel qui souhaite développer la vente à emporter et améliorer sa visibilité.",
    "message": "Salut [Prénom] 👋\n\nJe passe souvent devant [Nom Restaurant] et j'ai vu que vous faites de la vente à emporter. Avez-vous déjà pensé à un site web avec commande en ligne ?\n\nÇa pourrait vous faire gagner du temps au téléphone et augmenter vos commandes, surtout le soir et le week-end.\n\nOn peut en discuter 15 minutes si tu veux ?",
    "objective": "RDV pour présenter : site vitrine + système de commande en ligne + intégration avec vos réseaux sociaux",
    "tags": ["restaurant", "e-commerce", "commande en ligne"]
  },
  {
    "id": "3",
    "businessType": "Salle de Sport",
    "context": "Salle de sport qui veut digitaliser les inscriptions et créer une app pour ses membres.",
    "message": "Bonjour [Prénom],\n\nJe vois que [Nom Salle] a une belle communauté ! Avez-vous déjà pensé à digitaliser les inscriptions et créer une app mobile pour vos membres ?\n\nÇa faciliterait la gestion des abonnements, les réservations de cours, et créerait un vrai lien avec vos membres.\n\nQuand seriez-vous disponible pour un échange de 15 minutes ?",
    "objective": "RDV pour présenter : site vitrine + application mobile avec réservation de cours + gestion des abonnements en ligne",
    "tags": ["salle de sport", "app mobile", "abonnements"]
  },
  {
    "id": "4",
    "businessType": "Artisan (Plombier)",
    "context": "Plombier indépendant qui reçoit beaucoup d'appels mais veut optimiser sa gestion et sa visibilité.",
    "message": "Bonjour [Prénom],\n\nJe vois que vous êtes plombier dans [Ville]. Vous recevez probablement beaucoup d'appels pour des urgences et des devis, non ?\n\nOn pourrait vous créer un site web avec formulaire de devis en ligne, ça vous ferait gagner du temps et vous permettrait d'être mieux référencé sur Google.\n\nÇa vous intéresse ? On peut en discuter 15 minutes.",
    "objective": "RDV pour présenter : site vitrine + formulaire de devis en ligne + référencement local Google",
    "tags": ["artisan", "plombier", "devis en ligne"]
  },
  {
    "id": "5",
    "businessType": "E-commerce (Mode)",
    "context": "Boutique de vêtements qui vend uniquement en physique et veut développer le e-commerce.",
    "message": "Bonjour [Prénom],\n\nJ'ai découvert [Nom Boutique] récemment, j'adore vos créations ! Avez-vous déjà pensé à vendre en ligne ?\n\nUne boutique en ligne vous permettrait de toucher des clients partout en France, même quand votre magasin est fermé. Beaucoup de boutiques doublent leur CA en 6 mois avec le e-commerce.\n\nOn peut en discuter ?",
    "objective": "RDV pour présenter : boutique e-commerce complète avec catalogue, paiement sécurisé, gestion des stocks",
    "tags": ["e-commerce", "mode", "boutique en ligne"]
  }
]

