[
  {
    "id": "cabinet-avocat-1",
    "title": "Cabinet d'avocats - Site peu structurant",
    "category": "entreprise",
    "channel": "appel",
    "difficulty": "facile",
    "context": "Cabinet d'avocats avec plusieurs associés. Le site actuel existe mais est peu structurant : les expertises ne sont pas clairement présentées, le parcours client n'est pas évident, et le site ne reflète pas la crédibilité du cabinet.",
    "objection": "J'ai déjà un site, pourquoi en refaire un ?",
    "goal": "Obtenir un RDV de 15 minutes pour présenter l'amélioration de la structuration du site et la qualification des demandes",
    "ideal_answer": "Je comprends, c'est une bonne chose d'avoir déjà un site ! L'idée n'est pas forcément de le remplacer, mais de le rendre plus structurant : présenter clairement vos expertises, créer un parcours client clair, améliorer la crédibilité. Beaucoup de cabinets ont un site mais ne mettent pas assez en avant leurs domaines d'intervention. Résultat : ils reçoivent des demandes non pertinentes. Pour un site premium optimisé, on est dans un ordre d'idée à partir de 1500€ selon vos besoins. Chaque projet est unique, c'est pourquoi je vous propose un échange de 15 minutes pour analyser votre situation. Quand seriez-vous disponible cette semaine ?",
    "scoring": {
      "must_include_any": ["ordre d'idée", "fourchette", "1500", "à partir de", "indicatif"],
      "must_include_all": [],
      "bonus_keywords": ["structurant", "expertises", "parcours client", "crédibilité", "demandes non pertinentes"],
      "forbidden_keywords": ["garanti", "promis", "assuré", "remise", "réduction", "moins cher"],
      "rdv_keywords": ["rdv", "rendez-vous", "échange", "15 min", "15 minutes", "créneau", "disponible"],
      "price_fixed_keywords": ["ça coûte exactement", "prix fixe", "2000€", "2500€", "3000€", "garanti au prix"],
      "qualification_keywords": ["besoin", "situation", "expertises", "cabinet"],
      "framework_keywords": ["sur-mesure", "personnalisé", "devis", "nexus circle", "unique"]
    }
  },
  {
    "id": "cabinet-architecte-1",
    "title": "Cabinet d'architectes - Pas de site web",
    "category": "entreprise",
    "channel": "appel",
    "difficulty": "facile",
    "context": "Cabinet d'architectes indépendant qui fonctionne uniquement par recommandations. Pas de présence digitale du tout. Le dirigeant pense que son activité ne nécessite pas de site web.",
    "objection": "On fonctionne très bien sans site, pourquoi en créer un maintenant ?",
    "goal": "Obtenir un RDV de 15 minutes pour expliquer les bénéfices d'une présence digitale et la qualification des demandes",
    "ideal_answer": "Je comprends que ça fonctionne bien, c'est super ! Mais un site premium peut vous apporter des clients supplémentaires et surtout qualifier vos demandes : présenter clairement vos projets et expertises, votre processus, filtrer les demandes non pertinentes. Beaucoup de cabinets professionnels voient leurs demandes qualifiées augmenter de manière significative avec un site structurant. Pour un site premium pour cabinet, on est dans un ordre d'idée à partir de 1500€ selon vos besoins. Un échange de 15 minutes pour voir ce qui pourrait vous apporter de la valeur ?",
    "scoring": {
      "must_include_any": ["ordre d'idée", "à partir de", "1500", "fourchette", "indicatif"],
      "must_include_all": [],
      "bonus_keywords": ["qualifier demandes", "expertises", "processus", "structurant", "demandes qualifiées"],
      "forbidden_keywords": ["garanti", "promis", "assuré", "remise", "obligatoire"],
      "rdv_keywords": ["rdv", "rendez-vous", "échange", "15 min", "disponible"],
      "price_fixed_keywords": ["exactement", "prix fixe", "2000€", "garanti au prix"],
      "qualification_keywords": ["besoin", "valeur", "clients"],
      "framework_keywords": ["selon vos besoins", "personnalisé", "nexus circle"]
    }
  },
  {
    "id": "cabinet-medical-1",
    "title": "Cabinet médical - Site obsolète",
    "category": "entreprise",
    "channel": "dm",
    "difficulty": "facile",
    "context": "Cabinet médical spécialisé avec plusieurs praticiens. Le site actuel a été créé il y a 8 ans, il n'est pas responsive (pas adapté mobile) et ne reflète pas la qualité du cabinet.",
    "objection": "Mon site fonctionne, pourquoi le changer ?",
    "goal": "Obtenir un RDV pour expliquer les bénéfices d'un site premium responsive et conforme RGPD",
    "ideal_answer": "Je comprends que votre site fonctionne, c'est une bonne base ! Mais un site premium et responsive vous permettrait d'améliorer la crédibilité et l'expérience de vos patients : design moderne, conforme RGPD, parcours patient clair. Beaucoup de patients cherchent un cabinet sur mobile maintenant. Pour un site premium conforme RGPD, on est dans un ordre d'idée à partir de 1500€ selon vos besoins. Chaque projet est personnalisé. On peut en discuter 15 minutes pour voir ce qui pourrait vous aider ?",
    "scoring": {
      "must_include_any": ["ordre d'idée", "à partir de", "1500", "mobile", "RGPD"],
      "must_include_all": [],
      "bonus_keywords": ["responsive", "mobile", "conforme RGPD", "parcours patient", "crédibilité"],
      "forbidden_keywords": ["garanti", "promis", "remise"],
      "rdv_keywords": ["rdv", "discute", "15 min", "échange", "disponible"],
      "price_fixed_keywords": ["exactement", "prix fixe"],
      "qualification_keywords": ["besoin", "aide"],
      "framework_keywords": ["personnalisé", "selon vos besoins", "nexus circle"]
    }
  },
  {
    "id": "cabinet-avocat-2",
    "title": "Cabinet d'avocats - Déjà un prestataire web",
    "category": "entreprise",
    "channel": "appel",
    "difficulty": "dur",
    "context": "Cabinet d'avocats qui travaille déjà avec une agence web pour son site actuel. Il est satisfait de leur relation et ne voit pas pourquoi changer ou avoir un deuxième prestataire.",
    "objection": "On a déjà une agence qui s'occupe de notre site, on n'a pas besoin de vous",
    "goal": "Obtenir un RDV en montrant qu'on peut compléter l'offre existante ou améliorer la structuration",
    "ideal_answer": "C'est une bonne chose d'avoir déjà un prestataire, ça veut dire que vous êtes déjà dans le digital ! L'idée n'est pas de le remplacer, mais peut-être de compléter son offre ou d'améliorer la structuration de votre site pour mieux présenter vos expertises et qualifier vos demandes. Nexus Circle peut intervenir sur des améliorations spécifiques que votre agence actuelle ne couvre peut-être pas. Un échange de 15 minutes pour voir ce qui pourrait vous apporter de la valeur, sans engagement. Ça vous va ?",
    "scoring": {
      "must_include_any": ["compléter", "améliorer", "structuration", "expertises", "sans engagement"],
      "must_include_all": [],
      "bonus_keywords": ["complémentarité", "valeur ajoutée", "améliorations spécifiques", "qualifier demandes"],
      "forbidden_keywords": ["meilleur", "remplace", "change d'agence", "garanti"],
      "rdv_keywords": ["rdv", "échange", "15 min", "disponible"],
      "price_fixed_keywords": ["exactement", "prix fixe"],
      "qualification_keywords": ["valeur", "besoin"],
      "framework_keywords": ["sans engagement", "nexus circle", "voir"]
    }
  },
  {
    "id": "cabinet-architecte-2",
    "title": "Cabinet d'architectes - Question sur les résultats",
    "category": "entreprise",
    "channel": "appel",
    "difficulty": "moyen",
    "context": "Cabinet d'architectes qui veut savoir si un site premium peut vraiment qualifier les demandes et réduire les sollicitations non pertinentes. Il est sceptique sur les résultats concrets.",
    "objection": "Combien de demandes qualifiées en plus ça va me rapporter exactement ? Et combien ça coûte vraiment ?",
    "goal": "Obtenir un RDV en expliquant qu'on ne peut pas garantir un chiffre précis mais en donnant des exemples et une fourchette de prix indicative",
    "ideal_answer": "Excellente question ! Je ne peux pas vous garantir un chiffre exact car chaque situation est unique, mais beaucoup de cabinets professionnels voient leurs demandes qualifiées augmenter et leurs sollicitations non pertinentes diminuer avec un site structurant qui présente clairement les expertises. Pour le prix, on est dans un ordre d'idée à partir de 1500€ selon vos besoins spécifiques. Chaque projet est personnalisé, c'est pourquoi je vous propose un échange de 15 minutes pour analyser votre situation précise et vous faire une proposition sur-mesure avec un devis adapté. Quand seriez-vous disponible cette semaine ?",
    "scoring": {
      "must_include_any": ["ordre d'idée", "à partir de", "1500", "personnalisé"],
      "must_include_all": [],
      "bonus_keywords": ["beaucoup de cabinets", "demandes qualifiées", "sollicitations non pertinentes", "structurant", "expertises"],
      "forbidden_keywords": ["garanti", "exactement", "promis", "assuré", "ça coûte 1500€", "prix fixe"],
      "rdv_keywords": ["rdv", "rendez-vous", "échange", "15 min", "disponible", "semaine"],
      "price_fixed_keywords": ["exactement", "prix fixe", "garanti au prix", "ça coûte 1500€"],
      "qualification_keywords": ["situation", "besoin", "analyser"],
      "framework_keywords": ["personnalisé", "sur-mesure", "devis adapté", "nexus circle"]
    }
  },
  {
    "id": "cabinet-medical-2",
    "title": "Cabinet médical - Site récent mais peu structurant",
    "category": "entreprise",
    "channel": "dm",
    "difficulty": "facile",
    "context": "Cabinet médical qui a créé son site il y a 2 ans. Le site est moderne mais n'est pas assez structurant : les spécialités ne sont pas clairement présentées, le parcours patient n'est pas évident.",
    "objection": "J'ai créé mon site il y a 2 ans, pourquoi je devrais le refaire maintenant ?",
    "goal": "Obtenir un RDV pour expliquer qu'on peut améliorer la structuration du site existant plutôt que le refaire",
    "ideal_answer": "C'est bien d'avoir un site récent ! Le problème n'est probablement pas le site lui-même, mais plutôt sa structuration : mieux présenter vos spécialités, créer un parcours patient clair, améliorer la crédibilité. On peut améliorer votre site existant sans forcément tout refaire. Pour une amélioration de la structuration avec conformité RGPD, on est dans un ordre d'idée à partir de 1500€ selon ce qu'il faut améliorer. Chaque projet est unique. On peut en discuter 15 minutes pour voir ce qui pourrait être optimisé sur votre site actuel ?",
    "scoring": {
      "must_include_any": ["optimiser", "structuration", "à partir de", "1500", "RGPD"],
      "must_include_all": [],
      "bonus_keywords": ["sans forcément tout refaire", "optimiser existant", "spécialités", "parcours patient"],
      "forbidden_keywords": ["refaire", "tout refaire", "nouveau site", "garanti"],
      "rdv_keywords": ["rdv", "discute", "15 min", "échange", "disponible"],
      "price_fixed_keywords": ["exactement", "prix fixe"],
      "qualification_keywords": ["optimiser", "améliorer", "besoin"],
      "framework_keywords": ["unique", "selon", "nexus circle"]
    }
  }
]
