[
  {
    "id": "1",
    "title": "Comment décrocher un RDV en 30 secondes",
    "description": "Tutoriel complet sur les techniques de prospection téléphonique efficace.",
    "category": "youtube",
    "youtubeId": "dQw4w9WgXcQ",
    "tags": ["prospection", "appel", "tutoriel"],
    "content": "Dans cette vidéo, vous découvrirez les techniques essentielles pour décrocher un rendez-vous en moins de 30 secondes lors de vos appels de prospection.\n\n**Points clés abordés :**\n- L'accroche parfaite pour capter l'attention\n- La présentation efficace de votre offre\n- Les questions à poser pour qualifier rapidement\n- La fermeture qui mène au RDV\n\n**Comment l'utiliser :**\nÉcoutez cette vidéo avant vos sessions de prospection téléphonique. Notez les phrases clés qui résonnent avec votre style et adaptez-les à votre façon de parler. L'objectif est de transformer chaque appel en opportunité de rendez-vous."
  },
  {
    "id": "2",
    "title": "Scripts DM LinkedIn qui convertissent",
    "description": "Découvrez les meilleurs scripts pour vos messages LinkedIn.",
    "category": "youtube",
    "youtubeId": "dQw4w9WgXcQ",
    "tags": ["linkedin", "dm", "scripts"],
    "content": "Cette vidéo vous présente des scripts éprouvés pour vos messages LinkedIn qui ont permis de décrocher des dizaines de rendez-vous.\n\n**Ce que vous apprendrez :**\n- La structure d'un DM LinkedIn qui convertit\n- Les formules d'accroche personnalisées\n- Comment éviter le spam et créer de la valeur\n- Les templates à adapter selon votre cible\n\n**Astuce pratique :**\nCréez votre bibliothèque personnelle de scripts en notant ceux qui fonctionnent le mieux selon le type de prospect (entrepreneur, dirigeant, influenceur). Testez différentes approches et mesurez vos taux de réponse."
  },
  {
    "id": "3",
    "title": "Gérer les objections courantes",
    "description": "Comment répondre aux objections les plus fréquentes en prospection.",
    "category": "youtube",
    "youtubeId": "dQw4w9WgXcQ",
    "tags": ["objections", "vente"],
    "content": "Apprenez à transformer les objections en opportunités avec cette formation sur la gestion des objections courantes.\n\n**Objections traitées :**\n- \"Je n'ai pas le temps\"\n- \"C'est trop cher\"\n- \"J'ai déjà un prestataire\"\n- \"Ce n'est pas le bon moment\"\n- \"Je dois réfléchir\"\n\n**Pourquoi c'est important :**\nLes objections sont normales et attendues. Cette vidéo vous donne les outils pour les anticiper et les gérer de manière professionnelle. Chaque objection bien gérée rapproche votre prospect d'un rendez-vous."
  },
  {
    "id": "4",
    "title": "Techniques de closing pour obtenir un RDV",
    "description": "Les meilleures techniques pour transformer un prospect en RDV.",
    "category": "youtube",
    "youtubeId": "dQw4w9WgXcQ",
    "tags": ["closing", "rdv"],
    "content": "Le closing est l'étape cruciale qui transforme une conversation intéressante en rendez-vous concret.\n\n**Techniques abordées :**\n- La technique de l'alternative (choix guidé)\n- La question assumante\n- Le closing par l'urgence\n- Le closing par la curiosité\n- La reformulation pour confirmer\n\n**À retenir :**\nUn bon closing n'est pas de la manipulation, c'est aider votre prospect à prendre une décision qui lui sera bénéfique. Cette vidéo vous apprend à fermer naturellement et professionnellement chaque conversation."
  },
  {
    "id": "5",
    "title": "Vidéo Nexus Circle - Exemple d'appel réussi",
    "description": "Exemple concret d'un appel réussi avec un prospect.",
    "category": "nexus",
    "url": "#",
    "tags": ["exemple", "appel"],
    "content": "Cette vidéo montre un exemple réel d'un appel de prospection qui a abouti à un rendez-vous.\n\n**Analyse de l'appel :**\n- Structure de la conversation\n- Moments clés qui ont fait basculer\n- Gestion des silences et objections\n- Fermeture naturelle sur le RDV\n\n**Comment tirer profit de cette vidéo :**\nAnalysez chaque phase de l'appel et identifiez ce qui a fonctionné. Réécoutez les moments où le prospect montre de l'intérêt et notez les phrases qui créent cet engagement. Adaptez ces techniques à votre propre style."
  }
]
